{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "癏": 5,
      "♥": 6,
      "瑶": 7,
      "氿": 8,
      "鹮": 9,
      "邗": 10,
      "蚁": 11,
      "甝": 12,
      "滆": 13,
      "鉱": 14,
      "鈚": 15,
      "孩": 16,
      "鱾": 17,
      "瞰": 18,
      "蚊": 19,
      "啍": 20,
      "蕞": 21,
      "铸": 22,
      "裸": 23,
      "囋": 24,
      "笨": 25,
      "磾": 26,
      "浅": 27,
      "岷": 28,
      "脇": 29,
      "栴": 30,
      "喤": 31,
      "⼰": 32,
      "鬃": 33,
      "鳂": 34,
      "赗": 35,
      "噂": 36,
      "乂": 37,
      "箸": 38,
      "怐": 39,
      "幭": 40,
      "蕨": 41,
      "桑": 42,
      "愣": 43,
      "鯾": 44,
      "ぺ": 45,
      "犂": 46,
      "铒": 47,
      "寄": 48,
      "躇": 49,
      "様": 50,
      "萁": 51,
      "飘": 52,
      "━": 53,
      "贵": 54,
      "醍": 55,
      "涟": 56,
      "婪": 57,
      "⽀": 58,
      "醥": 59,
      "支": 60,
      "煸": 61,
      "赋": 62,
      "斠": 63,
      "顇": 64,
      "涫": 65,
      "鮣": 66,
      "缈": 67,
      "痤": 68,
      "尋": 69,
      "咷": 70,
      "沤": 71,
      "脏": 72,
      "瀖": 73,
      "逴": 74,
      "量": 75,
      "林": 76,
      "鞄": 77,
      "渱": 78,
      "眐": 79,
      "瓈": 80,
      "奄": 81,
      "趨": 82,
      "嘹": 83,
      "寯": 84,
      "妗": 85,
      "鄂": 86,
      "蝀": 87,
      "劳": 88,
      "処": 89,
      "점": 90,
      "櫂": 91,
      "二": 92,
      "倏": 93,
      "饨": 94,
      "儒": 95,
      "潋": 96,
      "坞": 97,
      "陲": 98,
      "脁": 99,
      "炡": 100,
      "肫": 101,
      "赞": 102,
      "锚": 103,
      "顜": 104,
      "推": 105,
      "驒": 106,
      "挺": 107,
      "訊": 108,
      "尘": 109,
      "勘": 110,
      "醨": 111,
      "奣": 112,
      "翛": 113,
      "讀": 114,
      "ヴ": 115,
      "泷": 116,
      "畠": 117,
      "倉": 118,
      "眹": 119,
      "狺": 120,
      "视": 121,
      "輗": 122,
      "淯": 123,
      "耿": 124,
      "嬃": 125,
      "聆": 126,
      "祷": 127,
      "诸": 128,
      "活": 129,
      "池": 130,
      "歙": 131,
      "珌": 132,
      "攋": 133,
      "菊": 134,
      "渫": 135,
      "跲": 136,
      "庸": 137,
      "柊": 138,
      "嘷": 139,
      "⼱": 140,
      "揎": 141,
      "月": 142,
      "眸": 143,
      "殒": 144,
      "呆": 145,
      "耶": 146,
      "還": 147,
      "藻": 148,
      "貼": 149,
      "橪": 150,
      "壕": 151,
      "吮": 152,
      "菅": 153,
      "砖": 154,
      "嵫": 155,
      "杜": 156,
      "袱": 157,
      "曷": 158,
      "他": 159,
      "积": 160,
      "桖": 161,
      "箣": 162,
      "》": 163,
      "員": 164,
      "铦": 165,
      "埈": 166,
      "仡": 167,
      "巇": 168,
      "彿": 169,
      "麃": 170,
      "槍": 171,
      "谼": 172,
      "气": 173,
      "蘽": 174,
      "篇": 175,
      "頼": 176,
      "刍": 177,
      "夺": 178,
      "疾": 179,
      "酆": 180,
      "嗌": 181,
      "垤": 182,
      "猪": 183,
      "攒": 184,
      "鍵": 185,
      "塗": 186,
      "飔": 187,
      "傈": 188,
      "韹": 189,
      "较": 190,
      "": 191,
      "烬": 192,
      "相": 193,
      "萏": 194,
      "純": 195,
      "萍": 196,
      "魉": 197,
      "堶": 198,
      "碓": 199,
      "甕": 200,
      "鬐": 201,
      "嚅": 202,
      "阆": 203,
      "薙": 204,
      "世": 205,
      "扂": 206,
      "吞": 207,
      "閦": 208,
      "澈": 209,
      "櫜": 210,
      "齄": 211,
      "典": 212,
      "晣": 213,
      "锒": 214,
      "⾩": 215,
      "亸": 216,
      "畝": 217,
      "枬": 218,
      "滟": 219,
      "炫": 220,
      "⾁": 221,
      "赅": 222,
      "駻": 223,
      "䗖": 224,
      "叆": 225,
      "椇": 226,
      "捄": 227,
      "杼": 228,
      "景": 229,
      "綝": 230,
      "纚": 231,
      "醢": 232,
      "籥": 233,
      "冧": 234,
      "馊": 235,
      "袗": 236,
      "肯": 237,
      "泠": 238,
      "児": 239,
      "忲": 240,
      "嫪": 241,
      "胡": 242,
      "俢": 243,
      "汏": 244,
      "湊": 245,
      "摽": 246,
      "臯": 247,
      "赏": 248,
      "審": 249,
      "氡": 250,
      "雍": 251,
      "秣": 252,
      "谙": 253,
      "快": 254,
      "梼": 255,
      "烏": 256,
      "旵": 257,
      "嗥": 258,
      "缚": 259,
      "蛋": 260,
      "騗": 261,
      "栆": 262,
      "癒": 263,
      "蘗": 264,
      "焦": 265,
      "日": 266,
      "蛭": 267,
      "硗": 268,
      "郦": 269,
      "逸": 270,
      "胾": 271,
      "嚜": 272,
      "雪": 273,
      "撴": 274,
      "嘱": 275,
      "簴": 276,
      "妄": 277,
      "ニ": 278,
      "プ": 279,
      "麋": 280,
      "怏": 281,
      "鹋": 282,
      "釣": 283,
      "伞": 284,
      "胯": 285,
      "Ｖ": 286,
      "铿": 287,
      "壈": 288,
      "痺": 289,
      "募": 290,
      "虑": 291,
      "瑙": 292,
      "杕": 293,
      "穫": 294,
      "橑": 295,
      "呷": 296,
      "艋": 297,
      "纽": 298,
      "那": 299,
      "峒": 300,
      "膂": 301,
      "扉": 302,
      "篌": 303,
      "讶": 304,
      "４": 305,
      "险": 306,
      "阌": 307,
      "堺": 308,
      "覃": 309,
      "丿": 310,
      "遄": 311,
      "鱚": 312,
      "浿": 313,
      "熭": 314,
      "［": 315,
      "祅": 316,
      "⻋": 317,
      "糈": 318,
      "悾": 319,
      "芝": 320,
      "双": 321,
      "旭": 322,
      "蹙": 323,
      "納": 324,
      "埳": 325,
      "陁": 326,
      "亮": 327,
      "骟": 328,
      "缣": 329,
      "穟": 330,
      "挠": 331,
      "宀": 332,
      "専": 333,
      "逈": 334,
      "鲑": 335,
      "俄": 336,
      "浲": 337,
      "糒": 338,
      "颖": 339,
      "樲": 340,
      "辴": 341,
      "号": 342,
      "G": 343,
      "⾜": 344,
      "抟": 345,
      "攡": 346,
      "闩": 347,
      "漤": 348,
      "窴": 349,
      "蛣": 350,
      "ク": 351,
      "爪": 352,
      "∈": 353,
      "浠": 354,
      "蹐": 355,
      "必": 356,
      "滨": 357,
      "蔕": 358,
      "啱": 359,
      "耙": 360,
      "Ｔ": 361,
      "铩": 362,
      "碇": 363,
      "ケ": 364,
      "嗻": 365,
      "⼊": 366,
      "诊": 367,
      "璞": 368,
      "砆": 369,
      "休": 370,
      "镍": 371,
      "紽": 372,
      "鄼": 373,
      "毘": 374,
      "婄": 375,
      "灺": 376,
      "暣": 377,
      "抑": 378,
      "⾼": 379,
      "鷕": 380,
      "鵉": 381,
      "ô": 382,
      "盐": 383,
      "棹": 384,
      "鬑": 385,
      "﹖": 386,
      "修": 387,
      "愉": 388,
      "搔": 389,
      "鲕": 390,
      "": 391,
      "璅": 392,
      "糟": 393,
      "僖": 394,
      "腕": 395,
      "殄": 396,
      "赳": 397,
      "Ｊ": 398,
      "麓": 399,
      "滾": 400,
      "寫": 401,
      "榴": 402,
      "厐": 403,
      "廊": 404,
      "赛": 405,
      "坨": 406,
      "墟": 407,
      "粦": 408,
      "迸": 409,
      "疤": 410,
      "锋": 411,
      "鮹": 412,
      "袚": 413,
      "璃": 414,
      "哊": 415,
      "絜": 416,
      "凝": 417,
      "服": 418,
      "筥": 419,
      "餗": 420,
      "甲": 421,
      "準": 422,
      "旰": 423,
      "牾": 424,
      "蛰": 425,
      "弔": 426,
      "舻": 427,
      "瀰": 428,
      "俴": 429,
      "忤": 430,
      "⽖": 431,
      "汕": 432,
      "寧": 433,
      "惨": 434,
      "难": 435,
      "弩": 436,
      "挥": 437,
      "炿": 438,
      "鉊": 439,
      "f": 440,
      "掠": 441,
      "舵": 442,
      "鞫": 443,
      "矲": 444,
      "裱": 445,
      "垞": 446,
      "炵": 447,
      "涵": 448,
      "蜳": 449,
      "烚": 450,
      "⾯": 451,
      "蕩": 452,
      "胹": 453,
      "み": 454,
      "钑": 455,
      "埪": 456,
      "轲": 457,
      "蜷": 458,
      "鰬": 459,
      "碃": 460,
      "铳": 461,
      "講": 462,
      "趼": 463,
      "鞭": 464,
      "전": 465,
      "嵁": 466,
      "戕": 467,
      "蛙": 468,
      "吖": 469,
      "嬅": 470,
      "潮": 471,
      "晏": 472,
      "⾸": 473,
      "⼭": 474,
      "紑": 475,
      "哐": 476,
      "嗑": 477,
      "倧": 478,
      "铢": 479,
      "泱": 480,
      "邅": 481,
      "楛": 482,
      "嫠": 483,
      "锧": 484,
      "武": 485,
      "范": 486,
      "寀": 487,
      "頟": 488,
      "馀": 489,
      "寝": 490,
      "际": 491,
      "檍": 492,
      "嘌": 493,
      "維": 494,
      "蠨": 495,
      "莱": 496,
      "耥": 497,
      "徹": 498,
      "崆": 499,
      "鸒": 500,
      "｝": 501,
      "镩": 502,
      "在": 503,
      "搨": 504,
      "丽": 505,
      "寔": 506,
      "葚": 507,
      "자": 508,
      "瘳": 509,
      "獍": 510,
      "璐": 511,
      "啮": 512,
      "鼛": 513,
      "锔": 514,
      "犍": 515,
      "迵": 516,
      "殿": 517,
      "靥": 518,
      "⻙": 519,
      "穹": 520,
      "傯": 521,
      "垚": 522,
      "謎": 523,
      "恼": 524,
      "呎": 525,
      "鈣": 526,
      "鮟": 527,
      "朋": 528,
      "跧": 529,
      "靧": 530,
      "儚": 531,
      "柷": 532,
      "撅": 533,
      "ガ": 534,
      "佺": 535,
      "詟": 536,
      "粞": 537,
      "媕": 538,
      "莸": 539,
      "鴽": 540,
      "蒍": 541,
      "輌": 542,
      "餱": 543,
      "抌": 544,
      "硚": 545,
      "昴": 546,
      "颡": 547,
      "鹃": 548,
      "嵴": 549,
      "貂": 550,
      "凪": 551,
      "為": 552,
      "鰞": 553,
      "耐": 554,
      "涜": 555,
      "楘": 556,
      "肉": 557,
      "芦": 558,
      "跡": 559,
      "弊": 560,
      "憎": 561,
      "ぼ": 562,
      "丫": 563,
      "尭": 564,
      "蘡": 565,
      "俨": 566,
      "ゥ": 567,
      "廰": 568,
      "耰": 569,
      "棵": 570,
      "裥": 571,
      "绷": 572,
      "⼆": 573,
      "蒾": 574,
      "繅": 575,
      "≤": 576,
      "瑪": 577,
      "凄": 578,
      "䌷": 579,
      "棬": 580,
      "烧": 581,
      "衫": 582,
      "駠": 583,
      "查": 584,
      "桯": 585,
      "怂": 586,
      "ャ": 587,
      "睽": 588,
      "彳": 589,
      "茨": 590,
      "酹": 591,
      "欃": 592,
      "醵": 593,
      "昕": 594,
      "砭": 595,
      "ゴ": 596,
      "珐": 597,
      "撫": 598,
      "馑": 599,
      "罨": 600,
      "靮": 601,
      "爊": 602,
      "薍": 603,
      "堋": 604,
      "覚": 605,
      "屳": 606,
      "鳖": 607,
      "槌": 608,
      "魁": 609,
      "蜜": 610,
      "胄": 611,
      "廃": 612,
      "茛": 613,
      "珔": 614,
      "ん": 615,
      "⿂": 616,
      "醘": 617,
      "疻": 618,
      "洱": 619,
      "材": 620,
      "棍": 621,
      "踄": 622,
      "枅": 623,
      "蓞": 624,
      "&": 625,
      "⽓": 626,
      "蛁": 627,
      "挽": 628,
      "煵": 629,
      "大": 630,
      "櫑": 631,
      "昭": 632,
      "梓": 633,
      "ヱ": 634,
      "垣": 635,
      "衷": 636,
      "鉄": 637,
      "帇": 638,
      "蹜": 639,
      "鑛": 640,
      "学": 641,
      "择": 642,
      "职": 643,
      "刪": 644,
      "馨": 645,
      "耀": 646,
      "坍": 647,
      "帰": 648,
      "尸": 649,
      "菶": 650,
      "郕": 651,
      "簵": 652,
      "吕": 653,
      "濊": 654,
      "摁": 655,
      "杖": 656,
      "沓": 657,
      "檛": 658,
      "菾": 659,
      "輯": 660,
      "鲼": 661,
      "狢": 662,
      "兜": 663,
      "腔": 664,
      "甍": 665,
      "「": 666,
      "屈": 667,
      "敘": 668,
      "ス": 669,
      "骓": 670,
      "歲": 671,
      "豯": 672,
      "罽": 673,
      "泝": 674,
      "钵": 675,
      "葡": 676,
      "(": 677,
      "級": 678,
      "橫": 679,
      "呔": 680,
      "酞": 681,
      "逥": 682,
      "ぬ": 683,
      "橚": 684,
      "昂": 685,
      "蝻": 686,
      "揠": 687,
      "⾈": 688,
      "爟": 689,
      "基": 690,
      "賦": 691,
      "說": 692,
      "苴": 693,
      "钛": 694,
      "墓": 695,
      "額": 696,
      "袞": 697,
      "欺": 698,
      "ば": 699,
      "肜": 700,
      "": 701,
      "似": 702,
      "鸸": 703,
      "睒": 704,
      "翂": 705,
      "嚓": 706,
      "i": 707,
      "騰": 708,
      "郃": 709,
      "镗": 710,
      "猥": 711,
      "陋": 712,
      "艘": 713,
      "覇": 714,
      "薁": 715,
      "菠": 716,
      "瑠": 717,
      "裘": 718,
      "彀": 719,
      "怪": 720,
      "危": 721,
      "纫": 722,
      "莴": 723,
      "隨": 724,
      "猫": 725,
      "髢": 726,
      "颚": 727,
      "罵": 728,
      "擫": 729,
      "瑄": 730,
      "娇": 731,
      "栉": 732,
      "濆": 733,
      "恓": 734,
      "很": 735,
      "鸮": 736,
      "増": 737,
      "]": 738,
      "论": 739,
      "蝇": 740,
      "き": 741,
      "び": 742,
      "驷": 743,
      "找": 744,
      "劷": 745,
      "湔": 746,
      "搾": 747,
      "胼": 748,
      "阇": 749,
      "俟": 750,
      "沦": 751,
      "判": 752,
      "嵬": 753,
      "雝": 754,
      "偻": 755,
      "棐": 756,
      "乓": 757,
      "錾": 758,
      "颕": 759,
      "诪": 760,
      "啗": 761,
      "肿": 762,
      "隥": 763,
      "酿": 764,
      "粤": 765,
      "咙": 766,
      "崕": 767,
      "诐": 768,
      "薶": 769,
      "趖": 770,
      "臃": 771,
      "酣": 772,
      "魭": 773,
      "懌": 774,
      "堑": 775,
      "熺": 776,
      "窥": 777,
      "喬": 778,
      "为": 779,
      "癦": 780,
      "肣": 781,
      "潝": 782,
      "堪": 783,
      "曜": 784,
      "信": 785,
      "胝": 786,
      "癶": 787,
      "鯏": 788,
      "踶": 789,
      "筛": 790,
      "翊": 791,
      "箱": 792,
      "剽": 793,
      "哉": 794,
      "啩": 795,
      "哟": 796,
      "鄰": 797,
      "纲": 798,
      "喊": 799,
      "葺": 800,
      "蔑": 801,
      "…": 802,
      "髮": 803,
      "跽": 804,
      "迭": 805,
      "頠": 806,
      "健": 807,
      "喦": 808,
      "埌": 809,
      "蜴": 810,
      "衠": 811,
      "⾐": 812,
      "⼠": 813,
      "媮": 814,
      "馏": 815,
      "钘": 816,
      "七": 817,
      "璧": 818,
      "椎": 819,
      "θ": 820,
      "牦": 821,
      "禷": 822,
      "槻": 823,
      "瀚": 824,
      "溆": 825,
      "陪": 826,
      "鹎": 827,
      "歘": 828,
      "揩": 829,
      "閪": 830,
      "房": 831,
      "犉": 832,
      "慢": 833,
      "胐": 834,
      "龆": 835,
      "詰": 836,
      "癎": 837,
      "嵾": 838,
      "爱": 839,
      "嗔": 840,
      "試": 841,
      "铻": 842,
      "麖": 843,
      "势": 844,
      "附": 845,
      "酤": 846,
      "艔": 847,
      "界": 848,
      "轻": 849,
      "卉": 850,
      "魟": 851,
      "匼": 852,
      "顗": 853,
      "憿": 854,
      "罻": 855,
      "罝": 856,
      "旿": 857,
      "誊": 858,
      "該": 859,
      "翚": 860,
      "塙": 861,
      "堙": 862,
      "挒": 863,
      "碕": 864,
      "恬": 865,
      "憸": 866,
      "橱": 867,
      "餴": 868,
      "蘭": 869,
      "盯": 870,
      "宅": 871,
      "懂": 872,
      "Ç": 873,
      "熕": 874,
      "礉": 875,
      "ウ": 876,
      "*": 877,
      "鲆": 878,
      "蛄": 879,
      "东": 880,
      "交": 881,
      "拂": 882,
      "佷": 883,
      "鲦": 884,
      "勧": 885,
      "堆": 886,
      "疗": 887,
      "⼦": 888,
      "轿": 889,
      "蒀": 890,
      "거": 891,
      "诔": 892,
      "皈": 893,
      "⾻": 894,
      "逛": 895,
      "殢": 896,
      "歪": 897,
      "鬱": 898,
      "撞": 899,
      "革": 900,
      "涬": 901,
      "韠": 902,
      "轋": 903,
      "む": 904,
      "否": 905,
      "芩": 906,
      "肴": 907,
      "辇": 908,
      "侔": 909,
      "輣": 910,
      "纰": 911,
      "甿": 912,
      "镆": 913,
      "氙": 914,
      "宓": 915,
      "窾": 916,
      "晃": 917,
      "枼": 918,
      "愬": 919,
      "鰔": 920,
      "桤": 921,
      "袂": 922,
      "珀": 923,
      "岸": 924,
      "殆": 925,
      "跺": 926,
      "趄": 927,
      "燏": 928,
      "汝": 929,
      "堃": 930,
      "谐": 931,
      "婛": 932,
      "酎": 933,
      "徊": 934,
      "臎": 935,
      "鬻": 936,
      "逾": 937,
      "炱": 938,
      "贺": 939,
      "癣": 940,
      "孤": 941,
      "邻": 942,
      "模": 943,
      "箜": 944,
      "欷": 945,
      "灬": 946,
      "靡": 947,
      "衎": 948,
      "穽": 949,
      "鄹": 950,
      "峠": 951,
      "瓙": 952,
      "鑞": 953,
      "深": 954,
      "岕": 955,
      "簨": 956,
      "辊": 957,
      "雾": 958,
      "阍": 959,
      "蝥": 960,
      "鷞": 961,
      "⽗": 962,
      "追": 963,
      "紀": 964,
      "巏": 965,
      "馕": 966,
      "蕳": 967,
      "공": 968,
      "棘": 969,
      "絫": 970,
      "觺": 971,
      "旦": 972,
      "唷": 973,
      "謏": 974,
      "夰": 975,
      "佹": 976,
      "骒": 977,
      "撖": 978,
      "骧": 979,
      "框": 980,
      "駏": 981,
      "培": 982,
      "贷": 983,
      "閟": 984,
      "诘": 985,
      "漆": 986,
      "皮": 987,
      "旜": 988,
      "菓": 989,
      "餐": 990,
      "漸": 991,
      "铠": 992,
      "涓": 993,
      "窹": 994,
      "暵": 995,
      "乒": 996,
      "霸": 997,
      "倥": 998,
      "袛": 999,
      "栘": 1000,
      "俷": 1001,
      "僴": 1002,
      "胻": 1003,
      "絿": 1004,
      "嗍": 1005,
      "贩": 1006,
      "屑": 1007,
      "柴": 1008,
      "璈": 1009,
      "顸": 1010,
      "菴": 1011,
      "锏": 1012,
      "❝": 1013,
      "蹊": 1014,
      "冉": 1015,
      "雳": 1016,
      "窄": 1017,
      "镎": 1018,
      "蛹": 1019,
      "门": 1020,
      "忿": 1021,
      "怿": 1022,
      "龂": 1023,
      "胜": 1024,
      "黯": 1025,
      "戦": 1026,
      "痣": 1027,
      "犨": 1028,
      "﹒": 1029,
      "炬": 1030,
      "⺟": 1031,
      "當": 1032,
      "犜": 1033,
      "纔": 1034,
      "L": 1035,
      "聻": 1036,
      "洚": 1037,
      "璁": 1038,
      "襶": 1039,
      ".": 1040,
      "猱": 1041,
      "聴": 1042,
      "妪": 1043,
      "鍱": 1044,
      "昶": 1045,
      "め": 1046,
      "厂": 1047,
      "茺": 1048,
      "鄞": 1049,
      "佘": 1050,
      "ǔ": 1051,
      "诽": 1052,
      "膇": 1053,
      "湾": 1054,
      "臥": 1055,
      "翜": 1056,
      "鴈": 1057,
      "勵": 1058,
      "鎬": 1059,
      "肇": 1060,
      "眯": 1061,
      "嗞": 1062,
      "膴": 1063,
      "贸": 1064,
      "霊": 1065,
      "搣": 1066,
      "垭": 1067,
      "麐": 1068,
      "鳚": 1069,
      "橎": 1070,
      "瀌": 1071,
      "腿": 1072,
      "粩": 1073,
      "猵": 1074,
      "": 1075,
      "皛": 1076,
      "嶪": 1077,
      "楤": 1078,
      "垝": 1079,
      "⽩": 1080,
      "": 1081,
      "歸": 1082,
      "账": 1083,
      "豊": 1084,
      "箯": 1085,
      "禳": 1086,
      "絃": 1087,
      "厓": 1088,
      "欢": 1089,
      "青": 1090,
      "邤": 1091,
      "黖": 1092,
      "鄮": 1093,
      "具": 1094,
      "扇": 1095,
      "揵": 1096,
      "沋": 1097,
      "斩": 1098,
      "卜": 1099,
      "拱": 1100,
      "╱": 1101,
      "芼": 1102,
      "鍟": 1103,
      "鍣": 1104,
      "趾": 1105,
      "拢": 1106,
      "⽮": 1107,
      "嘘": 1108,
      "⾝": 1109,
      "盵": 1110,
      "俏": 1111,
      "篪": 1112,
      "丞": 1113,
      "飣": 1114,
      "裟": 1115,
      "斷": 1116,
      "威": 1117,
      "诛": 1118,
      "腰": 1119,
      "数": 1120,
      "芗": 1121,
      "嗦": 1122,
      "顯": 1123,
      "秕": 1124,
      "团": 1125,
      "掷": 1126,
      "慁": 1127,
      "盘": 1128,
      "創": 1129,
      "鳗": 1130,
      "塁": 1131,
      "乗": 1132,
      "持": 1133,
      "崔": 1134,
      "騄": 1135,
      "羕": 1136,
      "瀁": 1137,
      "沽": 1138,
      "碛": 1139,
      "趐": 1140,
      "鳃": 1141,
      "蚓": 1142,
      "夿": 1143,
      "硷": 1144,
      "官": 1145,
      "僡": 1146,
      "浮": 1147,
      "赩": 1148,
      "腓": 1149,
      "椸": 1150,
      "礒": 1151,
      "胴": 1152,
      "筠": 1153,
      "随": 1154,
      "補": 1155,
      "茜": 1156,
      "裈": 1157,
      "瘲": 1158,
      "揫": 1159,
      "氮": 1160,
      "烦": 1161,
      "彡": 1162,
      "鰧": 1163,
      "怦": 1164,
      "燧": 1165,
      "楩": 1166,
      "瘭": 1167,
      "渏": 1168,
      "跶": 1169,
      "鰆": 1170,
      "肱": 1171,
      "鲳": 1172,
      "酰": 1173,
      "氧": 1174,
      "瘦": 1175,
      "镓": 1176,
      "嚢": 1177,
      "罥": 1178,
      "甯": 1179,
      "匝": 1180,
      "雫": 1181,
      "谁": 1182,
      "钳": 1183,
      "爭": 1184,
      "舕": 1185,
      "済": 1186,
      "ひ": 1187,
      "授": 1188,
      "櫞": 1189,
      "輮": 1190,
      "坶": 1191,
      "獝": 1192,
      "燎": 1193,
      "盭": 1194,
      "违": 1195,
      "锻": 1196,
      "瞧": 1197,
      "番": 1198,
      "汪": 1199,
      "飞": 1200,
      "闬": 1201,
      "隷": 1202,
      "垃": 1203,
      "宄": 1204,
      "菥": 1205,
      "糜": 1206,
      "绮": 1207,
      "剑": 1208,
      "斯": 1209,
      "讹": 1210,
      "濬": 1211,
      "郸": 1212,
      "糙": 1213,
      "缺": 1214,
      "－": 1215,
      "媪": 1216,
      "漴": 1217,
      "遂": 1218,
      "焙": 1219,
      "檗": 1220,
      "苶": 1221,
      "綷": 1222,
      "蘑": 1223,
      "煇": 1224,
      "厥": 1225,
      "仪": 1226,
      "睷": 1227,
      "慈": 1228,
      "春": 1229,
      "榠": 1230,
      "啊": 1231,
      "铬": 1232,
      "酺": 1233,
      "禄": 1234,
      "豢": 1235,
      "展": 1236,
      "惋": 1237,
      "读": 1238,
      "賍": 1239,
      "麑": 1240,
      "ゾ": 1241,
      "晅": 1242,
      "渚": 1243,
      "根": 1244,
      "蝓": 1245,
      "缱": 1246,
      "掘": 1247,
      "念": 1248,
      "恝": 1249,
      "仝": 1250,
      "巧": 1251,
      "珺": 1252,
      "劾": 1253,
      "农": 1254,
      "归": 1255,
      "敔": 1256,
      "轥": 1257,
      "什": 1258,
      "⽭": 1259,
      "俩": 1260,
      "已": 1261,
      "嶭": 1262,
      "蜉": 1263,
      "Ⅰ": 1264,
      "庆": 1265,
      "嚡": 1266,
      "湧": 1267,
      "塬": 1268,
      "摛": 1269,
      "偃": 1270,
      "藕": 1271,
      "佌": 1272,
      "朽": 1273,
      "坩": 1274,
      "惑": 1275,
      "纸": 1276,
      "彰": 1277,
      "狷": 1278,
      "瞤": 1279,
      "荍": 1280,
      "阱": 1281,
      "脊": 1282,
      "摩": 1283,
      "訪": 1284,
      "禺": 1285,
      "絖": 1286,
      "匦": 1287,
      "勚": 1288,
      "哞": 1289,
      "悭": 1290,
      "囄": 1291,
      "轴": 1292,
      "籌": 1293,
      "髋": 1294,
      "僆": 1295,
      "猡": 1296,
      "酔": 1297,
      "桩": 1298,
      "侍": 1299,
      "盻": 1300,
      "瞵": 1301,
      "祕": 1302,
      "蝼": 1303,
      "鈇": 1304,
      "亼": 1305,
      "吡": 1306,
      "汾": 1307,
      "術": 1308,
      "俊": 1309,
      "光": 1310,
      "僶": 1311,
      "曲": 1312,
      "擊": 1313,
      "铫": 1314,
      "菰": 1315,
      "洞": 1316,
      "畹": 1317,
      "韅": 1318,
      "肮": 1319,
      "郭": 1320,
      "億": 1321,
      "⾥": 1322,
      "嘛": 1323,
      "⾵": 1324,
      "甒": 1325,
      "滃": 1326,
      "扦": 1327,
      "戳": 1328,
      "犷": 1329,
      "搡": 1330,
      "盆": 1331,
      "靜": 1332,
      "後": 1333,
      "牋": 1334,
      "哣": 1335,
      "Z": 1336,
      "佉": 1337,
      "翔": 1338,
      "䜣": 1339,
      "ぽ": 1340,
      "擉": 1341,
      "榛": 1342,
      "髁": 1343,
      "璀": 1344,
      "旃": 1345,
      "呼": 1346,
      "铐": 1347,
      "箄": 1348,
      "棟": 1349,
      "譺": 1350,
      "俭": 1351,
      "執": 1352,
      "镫": 1353,
      "投": 1354,
      "蛀": 1355,
      "鄬": 1356,
      "侥": 1357,
      "馓": 1358,
      "卑": 1359,
      "对": 1360,
      "啾": 1361,
      "養": 1362,
      "屄": 1363,
      "漖": 1364,
      "镶": 1365,
      "驩": 1366,
      "攞": 1367,
      "骄": 1368,
      "邈": 1369,
      "颋": 1370,
      "赈": 1371,
      "期": 1372,
      "湍": 1373,
      "轰": 1374,
      "讲": 1375,
      "蝶": 1376,
      "冔": 1377,
      "석": 1378,
      "賨": 1379,
      "全": 1380,
      "琦": 1381,
      "谛": 1382,
      "澳": 1383,
      "垨": 1384,
      "饿": 1385,
      "兕": 1386,
      "作": 1387,
      "騒": 1388,
      "姗": 1389,
      "道": 1390,
      "绊": 1391,
      "虢": 1392,
      "菲": 1393,
      "哪": 1394,
      "叇": 1395,
      "毌": 1396,
      "抚": 1397,
      "損": 1398,
      "珝": 1399,
      "怓": 1400,
      "沇": 1401,
      "": 1402,
      "纬": 1403,
      "窝": 1404,
      "泉": 1405,
      "埠": 1406,
      "〉": 1407,
      "栾": 1408,
      "隶": 1409,
      "骗": 1410,
      "⼥": 1411,
      "萦": 1412,
      "澍": 1413,
      "蘘": 1414,
      "蹩": 1415,
      "躯": 1416,
      "冯": 1417,
      "猝": 1418,
      "嗿": 1419,
      "催": 1420,
      "颥": 1421,
      "咮": 1422,
      "戗": 1423,
      "雠": 1424,
      "鉏": 1425,
      "賢": 1426,
      "瞄": 1427,
      "淖": 1428,
      "溴": 1429,
      "萯": 1430,
      "邙": 1431,
      "襋": 1432,
      "讬": 1433,
      "胰": 1434,
      "缅": 1435,
      "伧": 1436,
      "葴": 1437,
      "別": 1438,
      "岚": 1439,
      "揃": 1440,
      "旟": 1441,
      "▸": 1442,
      "钢": 1443,
      "蚡": 1444,
      "茚": 1445,
      "澜": 1446,
      "馡": 1447,
      "陜": 1448,
      "潢": 1449,
      "認": 1450,
      "舛": 1451,
      "墄": 1452,
      "缊": 1453,
      "偪": 1454,
      "鱲": 1455,
      "芙": 1456,
      "鯶": 1457,
      "臻": 1458,
      "䌸": 1459,
      "吧": 1460,
      "槎": 1461,
      "蛦": 1462,
      "代": 1463,
      "缔": 1464,
      "貕": 1465,
      "峞": 1466,
      "嘗": 1467,
      "唲": 1468,
      "羧": 1469,
      "恻": 1470,
      "渀": 1471,
      "葶": 1472,
      "洗": 1473,
      "岢": 1474,
      "蛃": 1475,
      "耦": 1476,
      "瞾": 1477,
      "嚒": 1478,
      "鶀": 1479,
      "形": 1480,
      "馘": 1481,
      "儛": 1482,
      "柞": 1483,
      "悯": 1484,
      "輼": 1485,
      "初": 1486,
      "腐": 1487,
      "齡": 1488,
      "呺": 1489,
      "荓": 1490,
      "酸": 1491,
      "表": 1492,
      "柢": 1493,
      "体": 1494,
      "琅": 1495,
      "啳": 1496,
      "飋": 1497,
      "鴨": 1498,
      "澹": 1499,
      "酗": 1500,
      "锱": 1501,
      "旧": 1502,
      "当": 1503,
      "垯": 1504,
      "憚": 1505,
      "普": 1506,
      "嘈": 1507,
      "決": 1508,
      "譌": 1509,
      "痒": 1510,
      "蘸": 1511,
      "綦": 1512,
      "倹": 1513,
      "嵡": 1514,
      "栿": 1515,
      "諵": 1516,
      "仞": 1517,
      "怩": 1518,
      "頫": 1519,
      "菧": 1520,
      "瞂": 1521,
      "磕": 1522,
      "隤": 1523,
      "摒": 1524,
      "昳": 1525,
      "瘌": 1526,
      "羋": 1527,
      "讦": 1528,
      "汔": 1529,
      "词": 1530,
      "尨": 1531,
      "ゼ": 1532,
      "诳": 1533,
      "茑": 1534,
      "坠": 1535,
      "琇": 1536,
      "咴": 1537,
      "蔬": 1538,
      "馍": 1539,
      "谯": 1540,
      "坣": 1541,
      "樵": 1542,
      "磢": 1543,
      "髻": 1544,
      "妞": 1545,
      "雀": 1546,
      "誰": 1547,
      "嫭": 1548,
      "夅": 1549,
      "鷹": 1550,
      "羡": 1551,
      "冥": 1552,
      "珙": 1553,
      "蘅": 1554,
      "泅": 1555,
      "祲": 1556,
      "◎": 1557,
      "鞲": 1558,
      "俞": 1559,
      "栳": 1560,
      "哲": 1561,
      "辻": 1562,
      "駽": 1563,
      "鯙": 1564,
      "憂": 1565,
      "閃": 1566,
      "辛": 1567,
      "糗": 1568,
      "哋": 1569,
      "偭": 1570,
      "虜": 1571,
      "缌": 1572,
      "昵": 1573,
      "蠖": 1574,
      "圄": 1575,
      "靃": 1576,
      "韓": 1577,
      "麀": 1578,
      "搧": 1579,
      "碶": 1580,
      "影": 1581,
      "絵": 1582,
      "ざ": 1583,
      "揲": 1584,
      "洴": 1585,
      "畦": 1586,
      "’": 1587,
      "奸": 1588,
      "À": 1589,
      "述": 1590,
      "辟": 1591,
      "帘": 1592,
      "昽": 1593,
      "蹠": 1594,
      "⽰": 1595,
      "軧": 1596,
      "즉": 1597,
      "诏": 1598,
      "挟": 1599,
      "徧": 1600,
      "蠍": 1601,
      "攭": 1602,
      "儽": 1603,
      "蝉": 1604,
      "壸": 1605,
      "唡": 1606,
      "垸": 1607,
      "嫲": 1608,
      "蜢": 1609,
      "貮": 1610,
      "暻": 1611,
      "抆": 1612,
      "煋": 1613,
      "症": 1614,
      "w": 1615,
      "⻉": 1616,
      "硡": 1617,
      "馅": 1618,
      "僽": 1619,
      "蒼": 1620,
      "涞": 1621,
      "趟": 1622,
      "珽": 1623,
      "失": 1624,
      "頩": 1625,
      "汜": 1626,
      "恐": 1627,
      "壇": 1628,
      "遅": 1629,
      "涙": 1630,
      "鬈": 1631,
      "薹": 1632,
      "務": 1633,
      "蓫": 1634,
      "金": 1635,
      "畸": 1636,
      "掤": 1637,
      "炘": 1638,
      "瑛": 1639,
      "俎": 1640,
      "阐": 1641,
      "呙": 1642,
      "迨": 1643,
      "暹": 1644,
      "菜": 1645,
      "湢": 1646,
      "粶": 1647,
      "玍": 1648,
      "谪": 1649,
      "づ": 1650,
      "御": 1651,
      "尰": 1652,
      "涼": 1653,
      "萬": 1654,
      "⽻": 1655,
      "疁": 1656,
      "餽": 1657,
      "蚪": 1658,
      "齰": 1659,
      "┐": 1660,
      "忪": 1661,
      "俳": 1662,
      "璆": 1663,
      "瑴": 1664,
      "顏": 1665,
      "蜕": 1666,
      "縻": 1667,
      "臊": 1668,
      "槩": 1669,
      "⼨": 1670,
      "吘": 1671,
      "核": 1672,
      "曀": 1673,
      "瓮": 1674,
      "彴": 1675,
      "視": 1676,
      "罣": 1677,
      "缁": 1678,
      "礙": 1679,
      "使": 1680,
      "沢": 1681,
      "货": 1682,
      "伸": 1683,
      "缉": 1684,
      "斴": 1685,
      "暾": 1686,
      "啖": 1687,
      "膺": 1688,
      "디": 1689,
      "蜑": 1690,
      "便": 1691,
      "ａ": 1692,
      "嶌": 1693,
      "玖": 1694,
      "灑": 1695,
      "剃": 1696,
      "涡": 1697,
      "琻": 1698,
      "虫": 1699,
      "铟": 1700,
      "柽": 1701,
      "歈": 1702,
      "箧": 1703,
      "鬝": 1704,
      "蠔": 1705,
      "鳤": 1706,
      "笈": 1707,
      "标": 1708,
      "儋": 1709,
      "聖": 1710,
      "蒶": 1711,
      "ビ": 1712,
      "甫": 1713,
      "塾": 1714,
      "ü": 1715,
      "槚": 1716,
      "“": 1717,
      "忖": 1718,
      "阚": 1719,
      "峄": 1720,
      "唐": 1721,
      "湎": 1722,
      "瘱": 1723,
      "亂": 1724,
      "榀": 1725,
      "蝗": 1726,
      "犊": 1727,
      "焯": 1728,
      "袍": 1729,
      "溇": 1730,
      "务": 1731,
      "私": 1732,
      "砗": 1733,
      "搽": 1734,
      "莛": 1735,
      "戙": 1736,
      "絺": 1737,
      "偕": 1738,
      "邳": 1739,
      "遨": 1740,
      "蚃": 1741,
      "堦": 1742,
      "饔": 1743,
      "嶶": 1744,
      "沌": 1745,
      "谎": 1746,
      "檻": 1747,
      "⼳": 1748,
      "睛": 1749,
      "划": 1750,
      "艴": 1751,
      "났": 1752,
      "霣": 1753,
      "蹂": 1754,
      "畑": 1755,
      "悩": 1756,
      "琍": 1757,
      "锉": 1758,
      "祴": 1759,
      "埃": 1760,
      "息": 1761,
      "跕": 1762,
      "Ａ": 1763,
      "樓": 1764,
      "恑": 1765,
      "帮": 1766,
      "⽡": 1767,
      "焮": 1768,
      "淮": 1769,
      "豁": 1770,
      "辖": 1771,
      "枫": 1772,
      "潬": 1773,
      "坻": 1774,
      "臟": 1775,
      "仵": 1776,
      "卦": 1777,
      "毬": 1778,
      "邀": 1779,
      "饯": 1780,
      "枒": 1781,
      "称": 1782,
      "袼": 1783,
      "疼": 1784,
      "坼": 1785,
      "巵": 1786,
      "睾": 1787,
      "輝": 1788,
      "攃": 1789,
      "箰": 1790,
      "罿": 1791,
      "轗": 1792,
      "钭": 1793,
      "曧": 1794,
      "洛": 1795,
      "毚": 1796,
      "既": 1797,
      "泎": 1798,
      "柰": 1799,
      "斋": 1800,
      "喓": 1801,
      "屌": 1802,
      "待": 1803,
      "霬": 1804,
      "荞": 1805,
      "誾": 1806,
      "谣": 1807,
      "斌": 1808,
      "类": 1809,
      "Ｄ": 1810,
      "浞": 1811,
      "鲞": 1812,
      "砷": 1813,
      "蛆": 1814,
      "岗": 1815,
      "櫻": 1816,
      "栀": 1817,
      "睔": 1818,
      "嚟": 1819,
      "訏": 1820,
      "刌": 1821,
      "わ": 1822,
      "識": 1823,
      "缜": 1824,
      "刑": 1825,
      "駓": 1826,
      "鍉": 1827,
      "颁": 1828,
      "⿓": 1829,
      "脉": 1830,
      "両": 1831,
      "弒": 1832,
      "蟳": 1833,
      "檖": 1834,
      "藐": 1835,
      "璷": 1836,
      "梀": 1837,
      "邍": 1838,
      "齹": 1839,
      "鐀": 1840,
      "品": 1841,
      "唭": 1842,
      "肙": 1843,
      "妃": 1844,
      "沱": 1845,
      "鱍": 1846,
      "囧": 1847,
      "鲤": 1848,
      "意": 1849,
      "镞": 1850,
      "栲": 1851,
      "廐": 1852,
      "屘": 1853,
      "鸾": 1854,
      "埞": 1855,
      "慘": 1856,
      "芏": 1857,
      "垮": 1858,
      "炀": 1859,
      "撇": 1860,
      "赡": 1861,
      "妁": 1862,
      "姺": 1863,
      "枹": 1864,
      "崿": 1865,
      "吲": 1866,
      "酴": 1867,
      "⻜": 1868,
      "癢": 1869,
      "树": 1870,
      "萘": 1871,
      "槥": 1872,
      "沩": 1873,
      "厔": 1874,
      "闕": 1875,
      "潭": 1876,
      "鉧": 1877,
      "舸": 1878,
      "間": 1879,
      "崑": 1880,
      "歗": 1881,
      "何": 1882,
      "蔌": 1883,
      "栟": 1884,
      "荦": 1885,
      "⼒": 1886,
      "凛": 1887,
      "肤": 1888,
      "鏣": 1889,
      "鄌": 1890,
      "給": 1891,
      "ュ": 1892,
      "前": 1893,
      "妯": 1894,
      "兗": 1895,
      "榞": 1896,
      "敗": 1897,
      "饩": 1898,
      "闙": 1899,
      "溲": 1900,
      "粔": 1901,
      "愍": 1902,
      "豄": 1903,
      "觅": 1904,
      "潠": 1905,
      "秞": 1906,
      "軱": 1907,
      "饧": 1908,
      "蕑": 1909,
      "渑": 1910,
      "冴": 1911,
      "笴": 1912,
      "铞": 1913,
      "繍": 1914,
      "５": 1915,
      "蚨": 1916,
      "泟": 1917,
      "稿": 1918,
      "鉼": 1919,
      "艻": 1920,
      "⾊": 1921,
      "Ú": 1922,
      "涅": 1923,
      "叼": 1924,
      "蓼": 1925,
      "伛": 1926,
      "絙": 1927,
      "葳": 1928,
      "锼": 1929,
      "档": 1930,
      "霜": 1931,
      "磒": 1932,
      "毨": 1933,
      "跹": 1934,
      "恺": 1935,
      "鸥": 1936,
      "眷": 1937,
      "滓": 1938,
      "з": 1939,
      "瓴": 1940,
      "郊": 1941,
      "灯": 1942,
      "怠": 1943,
      "襜": 1944,
      "悻": 1945,
      "漘": 1946,
      "仉": 1947,
      "胭": 1948,
      "璕": 1949,
      "芽": 1950,
      "豺": 1951,
      "鼒": 1952,
      "嚋": 1953,
      "平": 1954,
      "焫": 1955,
      "锽": 1956,
      "冞": 1957,
      "黍": 1958,
      "泔": 1959,
      "檵": 1960,
      "谝": 1961,
      "擖": 1962,
      "ｗ": 1963,
      "襟": 1964,
      "砥": 1965,
      "蒯": 1966,
      "翯": 1967,
      "泆": 1968,
      "瘨": 1969,
      "粐": 1970,
      "堨": 1971,
      "铰": 1972,
      "甽": 1973,
      "滅": 1974,
      "悄": 1975,
      "票": 1976,
      "戲": 1977,
      "都": 1978,
      "圹": 1979,
      "瞑": 1980,
      "窙": 1981,
      "埙": 1982,
      "吽": 1983,
      "袒": 1984,
      "厢": 1985,
      "漳": 1986,
      "导": 1987,
      "莕": 1988,
      "匯": 1989,
      "敛": 1990,
      "陡": 1991,
      "茖": 1992,
      "匾": 1993,
      "倅": 1994,
      "洊": 1995,
      "珎": 1996,
      "侹": 1997,
      "羂": 1998,
      "飛": 1999,
      "曙": 2000,
      "烘": 2001,
      "饑": 2002,
      "呥": 2003,
      "埯": 2004,
      "嗫": 2005,
      "欓": 2006,
      "扅": 2007,
      "弾": 2008,
      "諟": 2009,
      "蠋": 2010,
      "掺": 2011,
      "彗": 2012,
      "驳": 2013,
      "工": 2014,
      "欲": 2015,
      "譓": 2016,
      "凳": 2017,
      "珓": 2018,
      "荇": 2019,
      "獦": 2020,
      "徕": 2021,
      "爾": 2022,
      "邶": 2023,
      "函": 2024,
      "氅": 2025,
      "胩": 2026,
      "廻": 2027,
      "邾": 2028,
      "靳": 2029,
      "蚣": 2030,
      "僸": 2031,
      "や": 2032,
      "鍋": 2033,
      "陣": 2034,
      "蜀": 2035,
      "鳑": 2036,
      "疙": 2037,
      "ツ": 2038,
      "鎛": 2039,
      "朆": 2040,
      "篼": 2041,
      "9": 2042,
      "⿇": 2043,
      "": 2044,
      "絣": 2045,
      "蛑": 2046,
      "ヵ": 2047,
      "鱄": 2048,
      "遡": 2049,
      "Í": 2050,
      "笃": 2051,
      "哃": 2052,
      "喾": 2053,
      "縢": 2054,
      "衏": 2055,
      "磿": 2056,
      "朴": 2057,
      "觿": 2058,
      "宬": 2059,
      "饴": 2060,
      "亇": 2061,
      "坺": 2062,
      "铯": 2063,
      "睭": 2064,
      "频": 2065,
      "壆": 2066,
      "刘": 2067,
      "瘼": 2068,
      "苕": 2069,
      "睬": 2070,
      "孚": 2071,
      "镐": 2072,
      "灉": 2073,
      "侯": 2074,
      "董": 2075,
      "堵": 2076,
      "瞪": 2077,
      "`": 2078,
      "蜾": 2079,
      "慆": 2080,
      "蚌": 2081,
      "葜": 2082,
      "鱼": 2083,
      "向": 2084,
      "!": 2085,
      "憘": 2086,
      "福": 2087,
      "紵": 2088,
      "兽": 2089,
      "琉": 2090,
      "帐": 2091,
      "枣": 2092,
      "阉": 2093,
      "儁": 2094,
      "匊": 2095,
      "秿": 2096,
      "钨": 2097,
      "瘕": 2098,
      "鐈": 2099,
      "搐": 2100,
      "嗓": 2101,
      "藫": 2102,
      "絏": 2103,
      "潞": 2104,
      "厦": 2105,
      "孙": 2106,
      "忐": 2107,
      "鹬": 2108,
      "〖": 2109,
      "莿": 2110,
      "2": 2111,
      "鹰": 2112,
      "阙": 2113,
      "呦": 2114,
      "才": 2115,
      "゜": 2116,
      "亡": 2117,
      "咕": 2118,
      "碁": 2119,
      "饰": 2120,
      "梭": 2121,
      "虎": 2122,
      "潵": 2123,
      "鲃": 2124,
      "硅": 2125,
      "鬅": 2126,
      "父": 2127,
      "赠": 2128,
      "腌": 2129,
      "茝": 2130,
      "蛳": 2131,
      "郝": 2132,
      "鲲": 2133,
      "扤": 2134,
      "沛": 2135,
      "廣": 2136,
      "▶": 2137,
      "脶": 2138,
      "ヶ": 2139,
      "窬": 2140,
      "坡": 2141,
      "牏": 2142,
      "柤": 2143,
      "議": 2144,
      "輸": 2145,
      "棡": 2146,
      "瞎": 2147,
      "稷": 2148,
      "矞": 2149,
      "觊": 2150,
      "毗": 2151,
      "パ": 2152,
      "霉": 2153,
      "砒": 2154,
      "仮": 2155,
      "螕": 2156,
      "ず": 2157,
      "繪": 2158,
      "蜣": 2159,
      "蛤": 2160,
      "穬": 2161,
      "●": 2162,
      "嗱": 2163,
      "亿": 2164,
      "吳": 2165,
      "踩": 2166,
      "护": 2167,
      "傍": 2168,
      "能": 2169,
      "卄": 2170,
      "Б": 2171,
      "秒": 2172,
      "话": 2173,
      "鄣": 2174,
      "髵": 2175,
      "殣": 2176,
      "颤": 2177,
      "蜗": 2178,
      "黛": 2179,
      "幤": 2180,
      "搀": 2181,
      "倞": 2182,
      "演": 2183,
      "骞": 2184,
      "淑": 2185,
      "墊": 2186,
      "噢": 2187,
      "嬾": 2188,
      "哂": 2189,
      "伝": 2190,
      "旋": 2191,
      "撤": 2192,
      "弥": 2193,
      "酱": 2194,
      "蒮": 2195,
      "旨": 2196,
      "啡": 2197,
      "龄": 2198,
      "/": 2199,
      "挎": 2200,
      "穾": 2201,
      "棓": 2202,
      "囵": 2203,
      "峦": 2204,
      "僎": 2205,
      "グ": 2206,
      "辶": 2207,
      "徼": 2208,
      "橦": 2209,
      "钕": 2210,
      "徉": 2211,
      "⻧": 2212,
      "鸽": 2213,
      "瑂": 2214,
      "懰": 2215,
      "狛": 2216,
      "仏": 2217,
      "魏": 2218,
      "营": 2219,
      "龇": 2220,
      "甗": 2221,
      "躲": 2222,
      "蹁": 2223,
      "釱": 2224,
      "脬": 2225,
      "羿": 2226,
      "壤": 2227,
      "田": 2228,
      "楼": 2229,
      "裹": 2230,
      "桔": 2231,
      "零": 2232,
      "旎": 2233,
      "⻛": 2234,
      "腾": 2235,
      "胚": 2236,
      "桀": 2237,
      "丁": 2238,
      "齦": 2239,
      "諐": 2240,
      "骼": 2241,
      "昀": 2242,
      "雷": 2243,
      "悁": 2244,
      "喙": 2245,
      "潘": 2246,
      "绀": 2247,
      "秉": 2248,
      "闷": 2249,
      "歛": 2250,
      "筑": 2251,
      "卿": 2252,
      "庪": 2253,
      "嘉": 2254,
      "奤": 2255,
      "还": 2256,
      "ね": 2257,
      "谄": 2258,
      "綈": 2259,
      "嗮": 2260,
      "図": 2261,
      "珂": 2262,
      "噜": 2263,
      "屭": 2264,
      "吶": 2265,
      "阜": 2266,
      "黾": 2267,
      "牌": 2268,
      "伉": 2269,
      "轪": 2270,
      "悰": 2271,
      "礨": 2272,
      "幽": 2273,
      "蓖": 2274,
      "稲": 2275,
      "恶": 2276,
      "擩": 2277,
      "幅": 2278,
      "亘": 2279,
      "と": 2280,
      "燠": 2281,
      "粃": 2282,
      "适": 2283,
      "含": 2284,
      "汰": 2285,
      "ゲ": 2286,
      "躄": 2287,
      "暬": 2288,
      "j": 2289,
      "蓂": 2290,
      "加": 2291,
      "暑": 2292,
      "筱": 2293,
      "昏": 2294,
      "续": 2295,
      "冚": 2296,
      "飏": 2297,
      "鞗": 2298,
      "咉": 2299,
      "礌": 2300,
      "恽": 2301,
      "ヘ": 2302,
      "О": 2303,
      "讓": 2304,
      "瞆": 2305,
      "赃": 2306,
      "桕": 2307,
      "传": 2308,
      "五": 2309,
      "骛": 2310,
      "竟": 2311,
      "矩": 2312,
      "酽": 2313,
      "縣": 2314,
      "嗖": 2315,
      "値": 2316,
      "鯻": 2317,
      "鲶": 2318,
      "鳅": 2319,
      "镟": 2320,
      "榇": 2321,
      "爽": 2322,
      "ー": 2323,
      "播": 2324,
      "蝰": 2325,
      "匐": 2326,
      "⾪": 2327,
      "積": 2328,
      "跿": 2329,
      "⽅": 2330,
      "乞": 2331,
      "笊": 2332,
      "琐": 2333,
      "浔": 2334,
      "醫": 2335,
      "钴": 2336,
      "貔": 2337,
      "罘": 2338,
      "鼮": 2339,
      "歕": 2340,
      "券": 2341,
      "鮀": 2342,
      "鷊": 2343,
      "菂": 2344,
      "■": 2345,
      "彤": 2346,
      "幂": 2347,
      "溵": 2348,
      "逻": 2349,
      "殍": 2350,
      "鲘": 2351,
      "彭": 2352,
      "旘": 2353,
      "肠": 2354,
      "遥": 2355,
      "癖": 2356,
      "舰": 2357,
      "帆": 2358,
      "旮": 2359,
      "剰": 2360,
      "踽": 2361,
      "荈": 2362,
      "莫": 2363,
      "窍": 2364,
      "哥": 2365,
      "偓": 2366,
      "杢": 2367,
      "各": 2368,
      "赒": 2369,
      "囔": 2370,
      "荊": 2371,
      "裾": 2372,
      "藨": 2373,
      "藖": 2374,
      "连": 2375,
      "井": 2376,
      "鹔": 2377,
      "埩": 2378,
      "翲": 2379,
      "纁": 2380,
      "龊": 2381,
      "哒": 2382,
      "替": 2383,
      "棊": 2384,
      "騪": 2385,
      "狈": 2386,
      "霙": 2387,
      "予": 2388,
      "畜": 2389,
      "咨": 2390,
      "菀": 2391,
      "挦": 2392,
      "瘸": 2393,
      "楣": 2394,
      "褓": 2395,
      "戀": 2396,
      "皤": 2397,
      "麧": 2398,
      "赺": 2399,
      "豆": 2400,
      "粆": 2401,
      "攝": 2402,
      "差": 2403,
      "迦": 2404,
      "缒": 2405,
      "篘": 2406,
      "勁": 2407,
      "燦": 2408,
      "丰": 2409,
      "搪": 2410,
      "恕": 2411,
      "唰": 2412,
      "尷": 2413,
      "髆": 2414,
      "芾": 2415,
      "肸": 2416,
      "貊": 2417,
      "拃": 2418,
      "瞿": 2419,
      "塠": 2420,
      "挫": 2421,
      "嘬": 2422,
      "鎓": 2423,
      "超": 2424,
      "豸": 2425,
      "把": 2426,
      "渶": 2427,
      "百": 2428,
      "姥": 2429,
      "纕": 2430,
      "浊": 2431,
      "嬬": 2432,
      "榘": 2433,
      "濂": 2434,
      "篱": 2435,
      "趹": 2436,
      "凱": 2437,
      "臲": 2438,
      "鵞": 2439,
      "簸": 2440,
      "簕": 2441,
      "趍": 2442,
      "箫": 2443,
      "哼": 2444,
      "并": 2445,
      "ـ": 2446,
      "帕": 2447,
      "鲏": 2448,
      "惜": 2449,
      "臘": 2450,
      "忠": 2451,
      "弱": 2452,
      "⼏": 2453,
      "汨": 2454,
      "礿": 2455,
      "覈": 2456,
      "咚": 2457,
      "懘": 2458,
      "涪": 2459,
      "绕": 2460,
      "脃": 2461,
      "桚": 2462,
      "寑": 2463,
      "藉": 2464,
      "堽": 2465,
      "卒": 2466,
      "緤": 2467,
      "矱": 2468,
      "賜": 2469,
      "験": 2470,
      "愦": 2471,
      "岧": 2472,
      "惩": 2473,
      "眬": 2474,
      "横": 2475,
      "俙": 2476,
      "榧": 2477,
      "Λ": 2478,
      "樱": 2479,
      "裰": 2480,
      "嚰": 2481,
      "滘": 2482,
      "埸": 2483,
      "丢": 2484,
      "楗": 2485,
      "爸": 2486,
      "＿": 2487,
      "绛": 2488,
      "晊": 2489,
      "茬": 2490,
      "铽": 2491,
      "樾": 2492,
      "刵": 2493,
      "耤": 2494,
      "簈": 2495,
      "琠": 2496,
      "蹡": 2497,
      "浴": 2498,
      "氢": 2499,
      "谶": 2500,
      "溺": 2501,
      "讵": 2502,
      "沒": 2503,
      "仱": 2504,
      "隣": 2505,
      "拨": 2506,
      "悟": 2507,
      "汉": 2508,
      "钡": 2509,
      "鹜": 2510,
      "熹": 2511,
      "또": 2512,
      "穞": 2513,
      "棼": 2514,
      "甜": 2515,
      "q": 2516,
      "詀": 2517,
      "锂": 2518,
      "楽": 2519,
      "貿": 2520,
      "均": 2521,
      "瓎": 2522,
      "薪": 2523,
      "萚": 2524,
      "だ": 2525,
      "耩": 2526,
      "殓": 2527,
      "谟": 2528,
      "標": 2529,
      "祺": 2530,
      "璠": 2531,
      "硎": 2532,
      "羶": 2533,
      "⿅": 2534,
      "楙": 2535,
      "逦": 2536,
      "偬": 2537,
      "又": 2538,
      "雨": 2539,
      "枿": 2540,
      "直": 2541,
      "宽": 2542,
      "瓠": 2543,
      "姫": 2544,
      "喟": 2545,
      "x": 2546,
      "谹": 2547,
      "馈": 2548,
      "淠": 2549,
      "蹓": 2550,
      "箻": 2551,
      "岏": 2552,
      "鱵": 2553,
      "疟": 2554,
      "寂": 2555,
      "竮": 2556,
      "嘞": 2557,
      "媵": 2558,
      "踠": 2559,
      "钆": 2560,
      "昞": 2561,
      "趷": 2562,
      "衹": 2563,
      "地": 2564,
      "懭": 2565,
      "鈟": 2566,
      "駸": 2567,
      "罃": 2568,
      "剩": 2569,
      "慮": 2570,
      "恃": 2571,
      "芑": 2572,
      "清": 2573,
      "盾": 2574,
      "琚": 2575,
      "总": 2576,
      "墀": 2577,
      "藁": 2578,
      "森": 2579,
      "芯": 2580,
      "収": 2581,
      "騹": 2582,
      "暖": 2583,
      "睡": 2584,
      "骙": 2585,
      "掳": 2586,
      "葨": 2587,
      "勞": 2588,
      "圿": 2589,
      "鮧": 2590,
      "畿": 2591,
      "匽": 2592,
      "絡": 2593,
      "确": 2594,
      "園": 2595,
      "钸": 2596,
      "佻": 2597,
      "舲": 2598,
      "励": 2599,
      "批": 2600,
      "厸": 2601,
      "籴": 2602,
      "6": 2603,
      "杙": 2604,
      "膑": 2605,
      "籯": 2606,
      "軃": 2607,
      "椮": 2608,
      "醴": 2609,
      "訴": 2610,
      "鉢": 2611,
      "笵": 2612,
      "倐": 2613,
      "眊": 2614,
      "济": 2615,
      "龑": 2616,
      "戸": 2617,
      "ル": 2618,
      "窺": 2619,
      "叠": 2620,
      "蕰": 2621,
      "軵": 2622,
      "讽": 2623,
      "薬": 2624,
      "堡": 2625,
      "藝": 2626,
      "葽": 2627,
      "s": 2628,
      "熱": 2629,
      "落": 2630,
      "揰": 2631,
      "杉": 2632,
      "沿": 2633,
      "麦": 2634,
      "圌": 2635,
      "而": 2636,
      "氽": 2637,
      "祾": 2638,
      "馽": 2639,
      "贡": 2640,
      "畴": 2641,
      "蠛": 2642,
      "饬": 2643,
      "览": 2644,
      "蘼": 2645,
      "嘧": 2646,
      "璘": 2647,
      "鲪": 2648,
      "烨": 2649,
      "侨": 2650,
      "侵": 2651,
      "Ｇ": 2652,
      "旄": 2653,
      "爻": 2654,
      "緻": 2655,
      "鷪": 2656,
      "兮": 2657,
      "钌": 2658,
      "焘": 2659,
      "耆": 2660,
      "株": 2661,
      "硌": 2662,
      "謠": 2663,
      "响": 2664,
      "嫁": 2665,
      "溂": 2666,
      "挞": 2667,
      "悃": 2668,
      "燀": 2669,
      "晬": 2670,
      "塆": 2671,
      "義": 2672,
      "Š": 2673,
      "耷": 2674,
      "泛": 2675,
      "酕": 2676,
      "浑": 2677,
      "答": 2678,
      "鴜": 2679,
      "埧": 2680,
      "咬": 2681,
      "喘": 2682,
      "轸": 2683,
      "ゅ": 2684,
      "痊": 2685,
      "嶞": 2686,
      "剂": 2687,
      "勒": 2688,
      "焩": 2689,
      "塞": 2690,
      "蛱": 2691,
      "釈": 2692,
      "嗈": 2693,
      "等": 2694,
      "蔼": 2695,
      "纥": 2696,
      "賊": 2697,
      "蓉": 2698,
      "蹅": 2699,
      "噳": 2700,
      "滇": 2701,
      "菙": 2702,
      "辕": 2703,
      "任": 2704,
      "荐": 2705,
      "甄": 2706,
      "默": 2707,
      "窗": 2708,
      "萊": 2709,
      "夥": 2710,
      "塽": 2711,
      "永": 2712,
      "鞒": 2713,
      "迂": 2714,
      "蝾": 2715,
      "尚": 2716,
      "庐": 2717,
      "莒": 2718,
      "该": 2719,
      "玄": 2720,
      "朏": 2721,
      "啤": 2722,
      "泯": 2723,
      "宁": 2724,
      "亓": 2725,
      "饐": 2726,
      "蜩": 2727,
      "綀": 2728,
      "哨": 2729,
      "羗": 2730,
      "б": 2731,
      "皱": 2732,
      "创": 2733,
      "三": 2734,
      "奇": 2735,
      "⽋": 2736,
      "瀹": 2737,
      "寿": 2738,
      "赀": 2739,
      "冻": 2740,
      "缞": 2741,
      "罚": 2742,
      "鱥": 2743,
      "翶": 2744,
      "鸴": 2745,
      "湆": 2746,
      "騏": 2747,
      "脑": 2748,
      "槐": 2749,
      "灼": 2750,
      "ｓ": 2751,
      "哺": 2752,
      "燅": 2753,
      "圬": 2754,
      "尧": 2755,
      "抂": 2756,
      "腹": 2757,
      "蓵": 2758,
      "诫": 2759,
      "桂": 2760,
      "荷": 2761,
      "薡": 2762,
      "拏": 2763,
      "闾": 2764,
      "咛": 2765,
      "花": 2766,
      "睑": 2767,
      "壺": 2768,
      "遛": 2769,
      "⼿": 2770,
      "欣": 2771,
      "臑": 2772,
      "漲": 2773,
      "鞴": 2774,
      "顧": 2775,
      "玓": 2776,
      "凋": 2777,
      "獒": 2778,
      "藙": 2779,
      "挹": 2780,
      "丛": 2781,
      "恠": 2782,
      "瓟": 2783,
      "涴": 2784,
      "絁": 2785,
      "憶": 2786,
      "絆": 2787,
      "嫡": 2788,
      "放": 2789,
      "胖": 2790,
      "辀": 2791,
      "碐": 2792,
      "决": 2793,
      "谽": 2794,
      "府": 2795,
      "冇": 2796,
      "吸": 2797,
      "捎": 2798,
      "竜": 2799,
      "踉": 2800,
      "茙": 2801,
      "凉": 2802,
      "扠": 2803,
      "钶": 2804,
      "⾢": 2805,
      "疣": 2806,
      "嗉": 2807,
      "挲": 2808,
      "幔": 2809,
      "卐": 2810,
      "咂": 2811,
      "導": 2812,
      "醽": 2813,
      "士": 2814,
      "奥": 2815,
      "理": 2816,
      "骖": 2817,
      "開": 2818,
      "畵": 2819,
      "唞": 2820,
      "篑": 2821,
      "曪": 2822,
      "煀": 2823,
      "祄": 2824,
      "衩": 2825,
      "♪": 2826,
      "ち": 2827,
      "愎": 2828,
      "舋": 2829,
      "ã": 2830,
      "蚏": 2831,
      "恙": 2832,
      "曽": 2833,
      "峡": 2834,
      "慵": 2835,
      "噫": 2836,
      "晗": 2837,
      "鸻": 2838,
      "荣": 2839,
      "瓣": 2840,
      "琏": 2841,
      "咳": 2842,
      "罂": 2843,
      "蕙": 2844,
      "蒎": 2845,
      "藍": 2846,
      "1": 2847,
      "褂": 2848,
      "鶬": 2849,
      "磊": 2850,
      "櫐": 2851,
      "璚": 2852,
      "禨": 2853,
      "铁": 2854,
      "７": 2855,
      "跆": 2856,
      "皓": 2857,
      "鹇": 2858,
      "⾛": 2859,
      "譩": 2860,
      "癮": 2861,
      "黢": 2862,
      "捆": 2863,
      "惵": 2864,
      "硊": 2865,
      "Ⅱ": 2866,
      "喐": 2867,
      "墉": 2868,
      "责": 2869,
      "脰": 2870,
      "郚": 2871,
      "钍": 2872,
      "腚": 2873,
      "窸": 2874,
      "諠": 2875,
      "娵": 2876,
      "詧": 2877,
      "絓": 2878,
      "櫰": 2879,
      "沟": 2880,
      "祚": 2881,
      "晤": 2882,
      "嫧": 2883,
      "髫": 2884,
      "瓖": 2885,
      "ぜ": 2886,
      "娘": 2887,
      "冑": 2888,
      "折": 2889,
      "薜": 2890,
      "咆": 2891,
      "疆": 2892,
      "泸": 2893,
      "〗": 2894,
      "蹴": 2895,
      "人": 2896,
      "炽": 2897,
      "涿": 2898,
      "蕈": 2899,
      "埝": 2900,
      "铱": 2901,
      "洟": 2902,
      "讪": 2903,
      "毂": 2904,
      "绫": 2905,
      "涍": 2906,
      "麴": 2907,
